Repository: alefruan/plugin-delivery
Catalog: myd-delivery-pro/languages/myd-delivery-pro-*.po
Languages: it_it

source: "Template to List the Order Products" is related to token %s so this token is required in the Order Message and will list the products based on what you are defined in the previous step.
it_it: "Modello per elencare i prodotti dell'ordine" è correlato al token %s, quindi questo token è richiesto nel messaggio dell'ordine ed elencherà i prodotti in base a quanto definito nel passaggio precedente.

source: %1$s requires MyDelivery WordPress (our old version) to be deactivated.
it_it: %1$s richiede che MyDelivery WordPress (la nostra vecchia versione) sia disattivato.

source: %1$s requires PHP version %2$s or greater.
it_it: %1$s richiede la versione PHP %2$s o superiore.

source: %1$s requires WordPress version %2$s or greater.
it_it: %1$s richiede WordPress versione %2$s o superiore.

source: <b><i>If you dont use Elementor don't worry</b>, will be still improve layout configurations here.</i>
it_it: <b>non preoccuparti se non usi Elementor</b>, stiamo migliorando il layout anche qui.

source: Accept payment in cash?
it_it: Accetti pagamento in contanti?

source: Action
it_it: Azione

source: Activate
it_it: Attiva

source: Add coupon
it_it: Aggiungi coupon

source: Add more
it_it: Aggiungi Store

source: Add option
it_it: Aggiungi opzione

source: Add order
it_it: Aggiungi ordine

source: Add product
it_it: Aggiungi Prodotto

source: Add product extra
it_it: Aggiungi prodotto extra

source: Add-Ons
it_it: Componenti Aggiuntivi

source: Add-ons
it_it: Componenti aggiuntivi

source: Added to cart
it_it: Aggiunto al carrello

source: Address
it_it: Indirizzo

source: Address Number
it_it: Numero civico

source: Advanced
it_it: Avanzate

source: Advanced Settings
it_it: Impostazioni Avanzate

source: Afghan Afghani
it_it: Afgano afghano

source: Albanian Lek
it_it: Lek - Albania

source: Algerian Dinar
it_it: Dinaro - Algeria

source: Amount discount ($)
it_it: Sconto ($)

source: Angolan Kwanza
it_it: Kwanza - Angola

source: any special requests?
it_it: qualche richiesta speciale?

source: Apartment, suite, etc.
it_it: Appartamento, suite, ecc.

source: Argentine Peso
it_it: Peso argentino

source: Armenian Dram
it_it: Dram

source: Aruban Florin
it_it: Fiorino di Aruba

source: Australian Dollar
it_it: Dollaro australiano

source: Available?
it_it: Disponibile?

source: Avaliable tokens:
it_it: Tokens disponibili:

source: Average amount sales per day
it_it: Importo medio delle vendite al giorno

source: Azerbaijani Manat
it_it: Azerbaigian Manat

source: Back to order list
it_it: Torna all ordini

source: Bag
it_it: Carrello

source: Bahamian Dollar
it_it: Dollaro - Bahamas

source: BahamiBahraini Dinar
it_it: BahamiDinaro del Bahrain

source: Barbadian Dollar
it_it: Dollaro - Barbados

source: Belarusian Ruble
it_it: Rublo bielorusso

source: Belgian Franc
it_it: Franco - Belgio

source: Belize Dollar
it_it: Dollaro del Belize

source: Bermudan Dollar
it_it: Dollaro - Bermuda

source: Bolivian Boliviano
it_it: Boliviano - Bolivia

source: Bosnia-Herzegovina Convertible Mark
it_it: Marco Convertibile - Bosnia-Herzegovina

source: Botswanan Pula
it_it: Pula - Botswana

source: Box shadow
it_it: Ombra

source: Brazilian Real
it_it: Real brasiliano

source: British Pound Sterling
it_it: Sterlina britannica

source: Browser do not support notifications
it_it: Il browser non supporta le notifiche

source: Brunei Dollar
it_it: Dollaro - Brunei

source: Bulgarian Lev
it_it: Lev bulgaro

source: Burundian Franc
it_it: Franco - Burundi

source: By Consult
it_it: Da Consultare

source: Cambodian Riel
it_it: Riel - Cambogia

source: Canadian Dollar
it_it: Dollaro canadese

source: Cancel
it_it: Annulla

source: Canceled
it_it: Cancellato

source: Cape Verdean Escudo
it_it: Escudo - Capo Verde

source: Cart empty
it_it: Il carrello è vuoto

source: Cart empty. Add products for create your order.
it_it: Il carrello è vuoto. Aggiungi prodotti per iniziare il tuo ordine.

source: Cash
it_it: Contanti

source: Cash, Credit Card, Debit Card...
it_it: Carta di credito, Carta di debito...

source: Category
it_it: Categoria

source: Cayman Islands Dollar
it_it: Dollaro delle Cayman

source: CFA Franc BCEAO
it_it: Franco CFA BCEAO

source: CFA Franc BEAC
it_it: Franco CFA BEAC

source: CFP Franc
it_it: Franco - CFP

source: Change
it_it: Cambia

source: Change for
it_it: Resto per

source: Check all your orders and manage it
it_it: Controlla tutti i tuoi ordini e gestiscili

source: Check many info about your store, orders and more
it_it: Controlla molte informazioni sul tuo negozio, ordini e altro

source: Check the status of your license plan, manage your payments, renew or upgrade your plan.
it_it: Controlla lo stato del tuo piano di licenza, gestisci i tuoi pagamenti, rinnova o aggiorna il tuo piano.

source: Checking notification support...
it_it: Verifica del supporto per le notifiche...

source: Chilean Peso
it_it: Peso cileno

source: Chilean Unit of Account
it_it: Unità di conto cilena

source: Choose
it_it: Scegli

source: Colombian Peso
it_it: Peso colombiano

source: column
it_it: colonna

source: columns
it_it: colonne

source: Coming soon!
it_it: Presto disponibile!

source: Comorian Franc
it_it: Franco - Comore

source: Company
it_it: Azienza

source: Company Name
it_it: Nome Azienda

source: Company Settings
it_it: Impostazioni Azienda

source: Confirm
it_it: Conferma

source: Confirmed
it_it: Confermato

source: Congolese Franc
it_it: Franco - Congo

source: Costa Rican Colón
it_it: Colón - Costa Rica

source: Country
it_it: Paese

source: Coupon code
it_it: Codice coupon

source: Coupon Description
it_it: Descrizione Coupon

source: Create the full custom message in "Template to Order Message" to be used when customer is redirected to WhatsApp after order sucessfull.
it_it: Crea il messaggio personalizzato completo in "Template to Order Message" da utilizzare quando il cliente viene reindirizzato a WhatsApp dopo che l'ordine è andato a buon fine.

source: Create, edit and manage your products
it_it: Crea, modifica e gestisci i tuoi prodotti

source: Croatian Kuna
it_it: Kuna croata

source: Cuban Convertible Peso
it_it: Peso cubano convertibile

source: Currency
it_it: Valuta

source: Custom Order Message
it_it: Messaggio d'ordine personalizzato

source: Customer
it_it: Cliente

source: Customer Address
it_it: Indirizzo Cliente

source: Customer Address Complement (Apartment, suite, etc.)
it_it: Complemento dell'indirizzo del cliente (appartamento, suite, ecc.)

source: Customer Address Neighborhood
it_it: Quartiere dell'indirizzo del cliente

source: Customer Address Number
it_it: Numero di indirizzo del cliente

source: Customer Address Zipcode
it_it: Codice postale dell'indirizzo del cliente

source: Customer Info
it_it: Informazioni Cliente

source: Customer Name
it_it: Nome Cliente

source: Customer Phone
it_it: Telefono del cliente

source: Customers
it_it: Clienti

source: Czech Republic Koruna
it_it: Koruna - Repubblica Ceca

source: Danish Krone
it_it: Corone danesi

source: Dashboard
it_it: Pannello di controllo

source: Date
it_it: Data

source: Deactivate
it_it: Disattiva

source: Decimal separator
it_it: Separatore decimali

source: Define delivery price by Neighborhoods.
it_it: Definisci il prezzo di consegna per Quartieri.

source: Define the template to list the order products in "Template to List the Order Products". This will be used to list the products on all types of your order message that's you will create in the next steps.
it_it: Definisci il modello per elencare i prodotti dell'ordine in "Modello per elencare i prodotti dell'ordine". Questo verrà utilizzato per elencare i prodotti in tutti i tipi di messaggio dell'ordine che creerai nei passaggi successivi.

source: Delivery
it_it: Consegna

source: Delivery discount
it_it: Discount su consegna

source: Delivery Fee
it_it: Spese di trasporto:

source: Delivery Page
it_it: Pagina delivery

source: Delivery Price
it_it: Prezzo di consegna

source: Delivery price mode
it_it: Prezzo modalità consegna

source: Delivery Settings
it_it: Impostazioni di consegna

source: Delivery time:
it_it: Tempo di consegna:

source: Description
it_it: Descrizione

source: Digital Menu
it_it: Menù digitale

source: Discount format
it_it: Formato sconto

source: Discount value
it_it: Valore di sconto

source: Djiboutian Franc
it_it: Franco - Djibouti

source: Do you need support?
it_it: Hai bisogno di supporto?

source: Do you want give a discount? Use your cupons for it
it_it: Vuoi fare uno sconto? Usa i tuoi cupons per questo

source: Do you want manage your license plan?
it_it: Vuoi gestire il tuo piano di licenza?

source: Dominican Peso
it_it: Peso domenicano

source: Done
it_it: Fatto

source: East Caribbean Dollar
it_it: Dollaro - Caraibi Orientali

source: Edit coupon
it_it: Modifica coupon

source: Edit order
it_it: Modifica ordine

source: Edit product
it_it: Modifica prodotto

source: Egyptian Pound
it_it: Libbra egiziana

source: End
it_it: Fine

source: Enter an Address with Number
it_it: Inserisci un indirizzo con un numero

source: Enter your address with number
it_it: Inserisci il tuo indirizzo con il numero

source: Eritrean Nakfa
it_it: Nakfa eritrea

source: Error to deactive, contato MyD Delivery support.
it_it: Errore di disattivazione, contato MyD Delivery supporto.

source: Estimate Delivery time
it_it: Stima orario consegna

source: Estonian Kroon
it_it: Corona - Estonia

source: Ethiopian Birr
it_it: Birr

source: Extra Description
it_it: Descrizione extra

source: Extra name
it_it: Nome extra

source: Extra Price
it_it: Prezzo extra

source: Extras
it_it: Extra

source: Failed
it_it: Fallito

source: Falkland Islands Pound
it_it: Libbra di Gibilterra

source: Fijian Dollar
it_it: Dollaro - Figi

source: Filter
it_it: Filtro

source: Filter by name, order number, status or phone
it_it: Filtra per nome, numero d'ordine, stato o telefono

source: Finished
it_it: Finito

source: Fixed price (Limit by Neighborhood)
it_it: Prezzo fisso (limite per quartiere)

source: Fixed price (Limit by Zipcode range)
it_it: Prezzo fisso (limite per intervallo di codice postale)

source: Font size
it_it: Dimensioni font

source: For show correct produts, create categories on plugin settings and add in produtcs.
it_it: Per mostrare i prodotti corretti, creare categorie nelle impostazioni del plugin e aggiungere i prodotti.

source: Force Open/Close Store
it_it: Forzare l'apertura/chiusura del negozio

source: Force store closed
it_it: Forzare la chiusura del negozio

source: Force store open
it_it: Forzare l'apertura dell'archivio

source: Friday
it_it: Venerdì

source: From
it_it: Dal

source: From (km)
it_it: A partire da (km)

source: From Zipcode
it_it: Da codice postale

source: Full name
it_it: Nome e cognome

source: Gambian Dalasi
it_it: Dalasi - Gambia

source: Georgian Lari
it_it: Lari - Georgia

source: German Mark
it_it: Marco - Germania

source: Get/create your API key here:
it_it: Ottieni/crea la tua chiave API qui:

source: Gibraltar Pound
it_it: Libbra di Gibilterra

source: Go to Coupons
it_it: Vai a Coupon

source: Go to Customers
it_it: Vai a Clienti

source: Go to Orders
it_it: Vai a Ordini

source: Go to Products
it_it: Vai a Prodotti

source: Go to Reports
it_it: Vai a Rapporti

source: Go to Settings
it_it: Vai alle impostazioni

source: Greek Drachma
it_it: Dracma - Grecia

source: Guatemalan Quetzal
it_it: Quetzal - Guatemala

source: Guinean Franc
it_it: Franco - Guinea

source: Guyanaese Dollar
it_it: Dollaro - Guyana

source: Haitian Gourde
it_it: Gourde - Haiti

source: Hey, you got a new order. Check now!
it_it: Ehi, hai ricevuto un nuovo ordine. Controlla ora!

source: Hide the price
it_it: Nascondi il prezzo

source: Honduran Lempira
it_it: Lempiri - Honduras

source: How to use?
it_it: Come si usa?

source: Hungarian Forint
it_it: Fiorini ungheresi

source: Icelandic Króna
it_it: Corona - Islanda

source: If you don't select it, the plugin will be show the button to send order on WhatsApp.
it_it: Se non lo selezioni, il plugin mostrerà il pulsante per inviare l'ordine su WhatsApp.

source: If you don't want to set a minimum price for orders, just leave this input blank.
it_it: Se non vuoi impostare un prezzo minimo per gli ordini, lascia vuoto questo input.

source: If you have a discount coupon, add it here.
it_it: Se hai un codice coupon, inseriscilo qui.

source: Image
it_it: Immagine

source: Important
it_it: Importante

source: Important:
it_it: Importante:

source: In Delivery
it_it: In Consegna

source: In this section you can configure all delivery settings.
it_it: In questa sezione è possibile configurare tutte le impostazioni di consegna.

source: In this section you can configure all the company settings.
it_it: In questa sezione è possibile configurare tutte le impostazioni dell'azienda.

source: In this section you can configure some advanced settings.
it_it: In questa sezione è possibile configurare alcune impostazioni avanzate.

source: In this section you can configure some layout options.
it_it: In questa sezione è possibile configurare alcune opzioni di layout.

source: In this section you can configure the order message used when the customer is redirected to WhatsApp.
it_it: In questa sezione è possibile configurare il messaggio d'ordine utilizzato quando il cliente viene reindirizzato a WhatsApp.

source: In this section you can configure the payment methods and others settings.
it_it: In questa sezione è possibile configurare i metodi di pagamento e altre impostazioni.

source: In this section you can configure the print options.
it_it: In questa sezione è possibile configurare le opzioni di stampa.

source: In this section you can customize your print message.
it_it: In questa sezione è possibile personalizzare il messaggio stampato.

source: Indian Rupee
it_it: Rupia indiana

source: Indonesian Rupiah
it_it: Rupia - Indonesia

source: Install MyD Delivery Widgets
it_it: Installa i widget di consegna di MyD

source: Invalid coupon
it_it: Coupon non valido

source: Invalid or not allowed parameter
it_it: Parametro non valido o non consentito

source: Iranian Rial
it_it: Riyal iraniano

source: Iraqi Dinar
it_it: Dinaro - Iraq

source: Israeli New Sheqel
it_it: Aggiungi un nuovo campo

source: Italian Lira
it_it: Lira - Italia

source: Item note
it_it: Note

source: Jamaican Dollar
it_it: Dollaro - Giamaica

source: Japanese Yen
it_it: Yen Giapponese

source: Jordanian Dinar
it_it: Dinaro Giordano

source: Kazakhstani Tenge
it_it: Tenge - Kazakhstan

source: Latest 30 days
it_it: Ultimi 30 giorni

source: Latest 7 days
it_it: Ultimi 7 giorni

source: Layout
it_it: Disposizione

source: Layout Settings
it_it: Layout Impostazioni

source: License Key
it_it: Chiave di licenza

source: License Status
it_it: Stato della licenza

source: Limit max.
it_it: Limite max.

source: Limit min.
it_it: Limite min.

source: Link to order track page
it_it: Link alla pagina di tracciamento dell'ordine

source: List all menu categories separated by comma (,). Like: cat1,cat2,cat3,cat4.
it_it: Elenca tutte le categorie di menu separate da virgola (,). Come: cat1, cat2, cat3, cat4.

source: List all payment methods separated by comma (,). Like: Credit card, Debit Card, Voucher(...).
it_it: Elenca tutti i metodi di pagamento separati da virgola (,). Come: carta di credito, carta di debito, voucher.

source: Live updates
it_it: Aggiornamenti in tempo reale

source: Main color
it_it: Colore principale

source: Manage all your customers
it_it: Gestisci tutti i tuoi clienti

source: Manage my license plan
it_it: Gestire il piano di licenza

source: Manage your Store settings here
it_it: Gestisci le impostazioni del tuo Negozio qui

source: Menu Categories
it_it: Categorie Menu

source: Message Type
it_it: Tipo di messaggio

source: Method
it_it: Metodo

source: Minimum price
it_it: Prezzo minimo

source: Monday
it_it: Lunedi

source: More flexibility with MyD Delivery Widgets
it_it: Maggiore flessibilità con i widget di consegna MyD

source: MyD Delivery create a complete system to delivery with products, orders, clients, support to send order on WhatsApp and more.
it_it: MyD Delivery crea un sistema completo per la consegna con prodotti, ordini, clienti, supporto per inviare ordini su WhatsApp e altro ancora.

source: MyDelivery Orders
it_it: MyDelivery Ordini

source: MyDelivery Products
it_it: MyDelivery Prodotti

source: Name
it_it: Nome

source: Neighborhood
it_it: Quartiere

source: New
it_it: Nuovo

source: New coupon
it_it: Nuovo coupon

source: New order
it_it: Nuovo ordine

source: New Order!
it_it: Nuovo Ordine!

source: New product
it_it: Nuovo prodotto

source: Next
it_it: Prossimo

source: No, hide the product
it_it: No, nascondi il prodotto

source: No, hide the product extra
it_it: No, nascondi il prodotto extra

source: No, hide the product extra option
it_it: No, nascondi l'opzione extra del prodotto

source: No, my store does not accept cash payments on delivery
it_it: No, il mio negozio non accetta pagamenti in contrassegno

source: Not available
it_it: Non disponibile

source: Note: You need a admin permissions to mange license.
it_it: Nota: per gestire la licenza è necessaria un'autorizzazione di amministratore.

source: Notes
it_it: Note

source: Notifications disabled
it_it: Notifiche disabilitate

source: Notifications enabled
it_it: Notifiche abilitate

source: Number
it_it: Numero

source: Number of decimals
it_it: Numero di decimali

source: Number of the table
it_it: Numero della tabella

source: On this page you will find the shortcodes for use in your pages.
it_it: In questa pagina troverai gli shortcode da utilizzare nelle tue pagine.

source: Opening Hours
it_it: Orari di Apertura

source: Opening Hours Settings
it_it: Impostazioni degli orari di apertura

source: Operation mode
it_it: Modalità di funzionamento

source: Options
it_it: Opzioni

source: Order
it_it: Ordine

source: Order Coupon Code
it_it: Ordina il codice coupon

source: Order Data
it_it: Totale ordine

source: Order Date
it_it: Data dell’ordine

source: Order Date and Time
it_it: Data e ora dell'ordine

source: Order Details
it_it: Dettagli ordine

source: Order in Store
it_it: Consumo al tavolo

source: Order Items
it_it: Dettagli ordine

source: Order Number
it_it: Numero Ordine

source: Order Products. This token is the result of the configuration above, don't forget to add it
it_it: Ordina i prodotti. Questo token è il risultato della configurazione precedente, non dimenticare di aggiungerlo

source: Order settings
it_it: Impostazioni ordine

source: Order status changed to: started
it_it: Lo stato dell'ordine è stato modificato in: %s

source: Order Total
it_it: Totale Ordine

source: Order Type
it_it: Tipo di ordine

source: Orders
it_it: Ordini

source: Paid
it_it: Pagato

source: Pay now
it_it: Paga ora

source: Pay upon delivery
it_it: Paga alla consegna

source: Payment
it_it: Pagamento

source: Payment Change (applied for cash payments)
it_it: Modifica del pagamento (applicata per i pagamenti in contanti)

source: Payment Integration
it_it: Integrazione dei pagamenti

source: Payment Method
it_it: Metodo di pagamento

source: Payment Settings
it_it: Impostazioni pagamento

source: Payment Status
it_it: Stato Pagamento

source: Payment Type
it_it: Tipo di Pagamento

source: Payment upon delivery
it_it: Pagamento alla consegna

source: Percent discount (%)
it_it: Sconto percentuale (%)

source: Phone
it_it: Telefono

source: Phone Mask
it_it: Maschera per telefono

source: Price
it_it: Prezzo

source: Price by distance range
it_it: Prezzo per fascia di distanza

source: Price color
it_it: Colore del prezzo

source: Price label
it_it: Etichetta del prezzo

source: Price per Distance
it_it: Prezzo per Distanza

source: Price per Distance (Beta)
it_it: Prezzo per distanza (a breve)

source: Price per Neighborhood
it_it: Prezzo per quartiere

source: Price per Zipcode range
it_it: Prezzo per intervallo di codici postali

source: Print
it_it: Stampa

source: Print message
it_it: Stampa messaggio

source: Print Order
it_it: Stampa ordine

source: Print Settings
it_it: Impostazioni stampa

source: Print size
it_it: Dimensione di stampa

source: Product Description
it_it: Descrizione prodotto

source: Product Extras
it_it: Extras

source: Product extras
it_it: Extra del prodotto

source: Product grid columns
it_it: Colonne della griglia dei prodotti

source: Product Info
it_it: Informazioni sul prodotto

source: Product Name
it_it: Nome Prodotto

source: Product Note
it_it: Nota prodotto

source: Product price
it_it: Prezzo prodotto

source: Product Price with currency symbol
it_it: Prezzo del prodotto con il simbolo della valuta

source: Product Quantity
it_it: Quantità Prodotto

source: Products
it_it: Prodotti

source: Quantity of products sold
it_it: Quantità di prodotti venduti

source: Redirect to WhatsApp?
it_it: Reindirizza su WhatsApp?

source: Remove
it_it: Rimuovere

source: remove
it_it: rimuovi

source: Remove Address Number
it_it: Rimuovi numero indirizzo

source: Remove input and verification from address number field.
it_it: Rimuovere l'input e la verifica dal campo del numero di indirizzo.

source: Remove input and verification from Zipcode field.
it_it: Rimuovi l'input e la verifica dal campo CAP.

source: Remove Zipcode
it_it: Rimuovi codice postale

source: Removed from cart
it_it: Tolto dal carrello

source: Reports
it_it: Rapporti

source: Required
it_it: Necessario

source: Required inputs empty
it_it: Compila tutti i capi per proseguire

source: Required?
it_it: Necessario?

source: Respect the hours configured below
it_it: Rispetta gli orari configurati di seguito

source: Saturday
it_it: Sabato

source: Search coupons
it_it: Cerca coupon

source: Search orders
it_it: Cerca ordini

source: Search products
it_it: Cerca prodotti

source: Select
it_it: Seleziona

source: Select required extra
it_it: Seleziona un extra

source: Select the delivery mode to see more options.
it_it: Seleziona la modalità di consegna per visualizzare altre opzioni.

source: Select the mask for forms on plugin.
it_it: Seleziona la maschera per i moduli sul plug-in.

source: Select the minimum required for the extra
it_it: Seleziona il minimo richiesto per l'extra

source: Select the page for show order track for customers. After that, get the shortcode and paste in selected page.
it_it: Seleziona la pagina per mostrare la traccia dell'ordine per i clienti. Successivamente, ottieni lo shortcode e incollalo nella pagina selezionata.

source: Select the printing page size.
it_it: Selezionare il formato pagina di stampa.

source: Select the type of message you will customize. By default you can customize different messages for each type of order (Delivery, Take-away and Digital Menu).
it_it: Seleziona il tipo di messaggio che vuoi personalizzare. Per impostazione predefinita è possibile personalizzare messaggi diversi per ogni tipo di ordine (Consegna, Take-away e Menu digitale).

source: Send order on WhatsApp
it_it: Invia ordine su WhatsApp

source: Settings
it_it: Impostazioni

source: Shipping Price
it_it: Prezzo

source: Show as "By Consult"
it_it: Mostra come "Da consultare"

source: Show as "From {{product price}}"
it_it: Mostra come "A partire da {{prezzo del prodotto}}"

source: Show as not available
it_it: Mostra come non disponibile

source: Show delivery system with produtcs, menu, card and more.
it_it: Mostra il sistema di consegna con prodotti, menu, scheda e altro ancora.

source: Show page to manage orders in progress.
it_it: Mostra la pagina per gestire gli ordini in corso.

source: Show the page for customers check your order data
it_it: Mostra la pagina per i clienti controlla i dati del tuo ordine

source: Show the price
it_it: Mostra il prezzo

source: Something went wrong.
it_it: Qualcosa è andato storto.
