Repository: alefruan/plugin-delivery
Catalog: myd-delivery-pro/languages/myd-delivery-pro-*.po
Languages: it_it

source: Soon we will have this option to calculate shipping using the Google Maps API.
it_it: Presto avremo questa opzione per calcolare la spedizione utilizzando l'API di Google Maps.

source: Soon you will can customize all text/message in your printing file.
it_it: Presto sarà possibile personalizzare tutto il testo/messaggio nel file di stampa.

source: Sorry this parameter its not valid or empty
it_it: Ci dispiace ma questo parametro non è valido o è vuoto

source: Sorry, delivery area is not supported
it_it: Ci dispiace ma non possiamo consegnare nella tua zona

source: Sorry, error on request to calculate delivery distance
it_it: Spiacenti, errore su richiesta per calcolare la distanza di consegna

source: Sorry, you don't have orders to show.
it_it: Mi dispiace, non ci sono ordini da mostrare.

source: Sorry, you dont have access to this page.
it_it: Spiacenti, non hai accesso a questa pagina.

source: Sorry, your address is out of our delivery area
it_it: Siamo spiacenti, il tuo indirizzo è fuori dalla nostra area di consegna

source: Start at
it_it: Iniziare a

source: Status
it_it: Stato

source: Store Info
it_it: Info Negozio

source: Street Name
it_it: Indirizzo

source: Subtotal
it_it: Subtotale

source: Sunday
it_it: Domenica

source: Table
it_it: Tavolo

source: Table number
it_it: Numero del tavolo

source: Take Away
it_it: Asporto

source: Take-away
it_it: Da asporto

source: Talk with support
it_it: Parla con l'assistenza

source: Template to List the Order Products
it_it: Modello per elencare i prodotti dell'ordine

source: Template to Order Message
it_it: Messaggio da modello a ordinazione

source: Thanks! Your order has been finished. Now just wait.
it_it: Grazie! Il tuo ordine è completato.

source: The company name can be used in custom message or others parts of template/site.
it_it: Il nome dell'azienda può essere utilizzato nel messaggio personalizzato o in altre parti del modello/sito.

source: The filter parameter is used to filter number
it_it: Il parametro filter viene utilizzato per filtrare il numero

source: The minimum order is
it_it: L'ordine minimo è

source: The order fields to retrive
it_it: I campi dell'ordine da recuperare

source: The order hash
it_it: L'hash dell'ordine

source: The print order is executaded direct on you web browser, its not a software installed in you computer. This plugin will be generate the the file and visualization like configured above, but same times you need set some configurations direct in your printer.
it_it: L'ordine di stampa viene eseguito direttamente sul tuo browser web, non è un software installato nel tuo computer. Questo plugin genererà il file e la visualizzazione come configurato sopra, ma allo stesso tempo è necessario impostare alcune configurazioni direttamente nella stampante.

source: The store is closed
it_it: Ci spiace ma il negozio ora è chiuso

source: These are payment options to be used directly upon delivery and not while placing the order in the system.
it_it: Si tratta di opzioni di pagamento da utilizzare direttamente al momento della consegna e non durante l'inserimento dell'ordine nel sistema.

source: This email can be used in custom message or other parts of template/site.
it_it: Questa e-mail può essere utilizzata in un messaggio personalizzato o in altre parti del modello/sito.

source: This feature depends on Google Maps API and costs can be applied by Google. The Google offer a limit of free requests and after this limit costs will be applied. You can check more details here: www.googlemaps.com.br/pricing
it_it: Questa funzione dipende dall'API di Google Maps e i costi possono essere applicati da Google. L'offerta di Google è limitata alle richieste gratuite e dopo questo limite verranno applicati dei costi. Puoi controllare maggiori dettagli qui: www.googlemaps.com.br/pricing

source: This option is showing in order page.
it_it: Questa opzione viene visualizzata nella pagina dell'ordine.

source: This option will force store to be opened or closed. The settings below will be ignored if you use this.
it_it: Questa opzione forzerà l'apertura o la chiusura del negozio. Le impostazioni seguenti verranno ignorate se si utilizza questa opzione.

source: This phone can be used in custom message or other parts of template/site.
it_it: Questo telefono può essere utilizzato in messaggi personalizzati o in altre parti del modello/sito.

source: This sets the decimal separator of displayed prices
it_it: In questo modo viene impostato il separatore decimale dei prezzi visualizzati

source: This sets the number of decimal points show in displayed price.
it_it: In questo modo viene impostato il numero di punti decimali visualizzati nel prezzo visualizzato.

source: Thursday
it_it: Giovedì

source: Title
it_it: Titolo

source: To (km)
it_it: A (km)

source: To Zipcode
it_it: Al codice postale

source: Today
it_it: In data odierna

source: Top 3 products
it_it: Top 3 prodotti

source: Total
it_it: Totale

source: Total discount
it_it: Sconto totale

source: Total orders in this period
it_it: Totale ordini in questo periodo

source: Total sales in this period
it_it: Vendite totali in questo periodo

source: Track Order
it_it: Traccia Ordine

source: Track Order Page
it_it: Pagina Tracking

source: Tuesday
it_it: Martedì

source: Type
it_it: Tipo

source: Type to search
it_it: Cerca

source: Update is not available because your license is invalid
it_it: L'aggiornamento non è disponibile perché la licenza non è valida

source: Upon Delivery
it_it: Al momento della consegna

source: US Dollar
it_it: Dollaro USA

source: View coupon
it_it: Apri coupon

source: View coupons
it_it: Apri coupon

source: View order
it_it: Apri ordine

source: View orders
it_it: Apri ordini

source: View product
it_it: Apri prodotto

source: View products
it_it: Apri prodotti

source: Waiting
it_it: Attendi

source: We are developing some Add-Ons to improve your experiencia and expand features.
it_it: Stiamo sviluppando alcuni componenti aggiuntivi per migliorare la tua esperienza ed espandere le funzionalità.

source: We have a <b>free plugin with widgets for Elementor</b> where you can customize the layout in many other ways. Get on WordPress directory.
it_it: Abbiamo un <b>plug-in gratuito con widget per Elementor</b> in cui puoi personalizzare il layout in molti altri modi. Entra nella directory di WordPress.

source: We're doing the latest tweaks and tests to release this feature for you.
it_it: Stiamo apportando le ultime modifiche e test per rilasciare questa funzione per te.

source: Wednesday
it_it: Mercoledì

source: What the coupon type?
it_it: Che tipo di coupon?

source: When you purchased the plugin you received the license key to activate it. If you dont have or forgot the license key
it_it: Al momento dell'acquisto del plugin hai ricevuto la chiave di licenza per attivarlo. Se non si dispone o si è dimenticata la chiave di licenza

source: Widget to improve your store layout with a lot options to customization. Manage product columns, colors and any more options to create beautiful layouts.
it_it: Widget per migliorare il layout del tuo negozio con molte opzioni di personalizzazione. Gestisci le colonne dei prodotti, i colori e qualsiasi altra opzione per creare bellissimi layout.

source: With this method you can define a fixed price for delivery and limit area by Zipcode range.
it_it: Con questo metodo è possibile definire un prezzo fisso per la consegna e limitare l'area in base all'intervallo di codici postali.

source: Yes, add box shadow on products card
it_it: Aggiungi ombra ai prodotti nel carrello

source: Yes, my store accept cash payments on delivery
it_it: Sì, il mio negozio accetta pagamenti in contanti alla consegna

source: Yes, redirect the customer to WhatsApp after checkout
it_it: Sì, reindirizza il cliente a WhatsApp dopo il checkout

source: Yes, remove Address Number input
it_it: Sì, rimuovere l'input del numero di indirizzo

source: Yes, remove Zipcode input
it_it: Sì, rimuovi l'input del codice postale

source: Yes, show the product
it_it: Sì, mostra il prodotto

source: Yes, show the product extra
it_it: Sì, mostra il prodotto extra

source: Yes, show the product extra option
it_it: Sì, mostra l'opzione extra del prodotto

source: You can not permission for acess that.
it_it: Non è possibile autorizzare l'accesso a quello.

source: You must use these shortcodes in your pages for the system works. If you use our plugin with Widgets for Elementor it is not necessary to use the shortcodes.
it_it: Devi utilizzare questi shortcode nelle tue pagine affinché il sistema funzioni. Se utilizzi il nostro plugin con Widgets for Elementor non è necessario utilizzare gli shortcode.

source: Your order number is:
it_it: Il tuo numero ordine è:

source: Your Store address
it_it: L'indirizzo del tuo Negozio

source: Zipcode
it_it: CAP
